Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/20_id_458645.html.tmx
Source language: sme
Languages: nob

source: bálvalusat ( kultuvra ) vuolde lea vuosttažettiin doarjja gielddaid ja gielddaidgaskasaš doaibmaprošeavttaide , dán vuolde dustenstašuvnnaid doarjjafoanda , iešguđetlágán doaimmat maid Sis-Finnmárkku Nuppástuhttinprográmma hovde , álggahanoahppu , Interreg-áššit , kultur-- ja gielddaáššit .
nob: tjenesteyting ( kultur ) inngår i hovedsak støtte til kommunale og interkommunale tiltaksprosjekter , herunder støttefond for mottaksstasjoner , ulike tiltak i regi av Omstillingsprogrammet i Indre-Finnmark , etablereropplæring , Interreg-saker , kultur- og kommunale tiltak .

source: Oktiibuot leat 18 álggahanstipeandaohcama gieđahallojuvvon , ja dain dohkkehuvvojedje 6 ohcama .
nob: Totalt er det behandlet 18 søknader om etablererstipend hvorav 6 ble innvilget .

source: Tabealla 1.5 Dán tabeallas oaidnit makkár doarjalohpádusaid nissonolbmot leat ožžon 2000:s
nob: Tabell 1.5 Tabellen nedenfor gir en oversikt over tilsagn om støtte gitt til kvinner i 2000 :

source: Ealáhus-doiammat
nob: Næringsvirksomhet

source: Nissonolbmot
nob: Kvinner Menn

source: Fitnodagat
nob: Bedrifter

source: Eanandoalut
nob: Jordbruk

source: Industriija / huksen &amp; rusttegat
nob: Industri / bygg &amp; anlegg

source: Opmodat / fitnodatdoaibma
nob: Eiendom / forretningsdrift

source: Alm./priv./sos . bálva ­lusat ( kultuvra )
nob: Off./priv./sos.tjenesteyting ( kultur )

source: Lea váttis buktit justelogu das man olu doarjja lea addon nissonolbmuide .
nob: Det er vanskelig å gi en eksakt tallmessig oversikt over støtte til kvinner .

source: Juolludemiid leat sihke ovttaskas nissonolbmot ožžon , ja dievdoolbmuiguin ovttas .
nob: Tilsagnene omfatter kvinnelige tilsagnsmottakere alene , og sammen med menn .

source: Muđui lea addon doarjja fitnodagaide ja ásahusaide gos nissonolbmuid bargobáikkit leat guovddážis .
nob: Det er videre gitt støtte til bedrifter og organisasjoner der kvinnearbeidsplasser står sentralt .

source: Dát guoská erenoamážit kap. 530 , poasta 70.5 Duodji juolludemiide .
nob: Spesielt gjelder dette tildelingen over kap. 530 , post 70.5 til duodji .

source: Ideála mielde galggašii nissonolbmuid lohku leat badjeleappos . Muhto go jurddaša ahte Sámi ovdánahttinfoanda vuosttažettiin doarju vuođđoealáhusaid , gos dávjjimusat leat dievdoolbmot geat ohcet , de sáhttá lohkat ahte nissonlohku lea dohkálaš .
nob: Ideelt sett burde kvinneandelen vært høyere , men tatt i betraktning at Samisk utviklingsfond i vesentlig grad gir støtte til primærnæringene , der hvor menn i all hovedsak står som søkere , så må kvinneandelen betegnes som tilfredsstillende .

source: Sámi eanandoalloplána duođašta ahte nissoneanandolliid lohku lea gaskal 15 ja 35 % viđa válljejuvvon sámi gielddas .
nob: Samisk jordbruksplan viser at andelen kvinnelige gårdbrukere varierer mellom 15 og 35 pst. i 5 utvalgte samiske kommuner .

source: Vuođđoealáhusaid dáfus leat dáluin oktasaš doallovttadagat gosa sihke nissonolbmot ja dievdoolbmot gullet .
nob: Innenfor primærnæringene opererer hushold som felles driftsenheter der både menn og kvinner inngår .

source: Tabealla 1.6 — uovvovaš tabeallas oaidnit fondda 2000 doarjaga geográfalaš juogadeami dan guokte ovddit jagi ektui
nob: Den geografiske fordelingen av fondets støtte i 2000 , sammenlignet med de to foregående år fremgår av følgende tabell : Tabell 1.6

source: Fylka
nob: Fylke

source: Gielda
nob: Kommune

source: Finnmárku
nob: Finnmark

source: Kárášjohka
nob: Karasjok

source: Guovdageaidnu
nob: Kautokeino

source: Porsáŋgu
nob: Porsanger

source: Gáŋgaviika
nob: Gamvik

source: Fálesnuorri
nob: Kvalsund

source: Davvesiida
nob: Lebesby

source: Muosát
nob: Måsøy

source: Unjárga
nob: Nesseby

source: Deatnu
nob: Tana

source: Áltá
nob: Alta

source: Olggobealde ( 1 )
nob: Utenfor ( 1 )

source: Tromsa
nob: Troms

source: Rivttát
nob: Gratangen

source: Návuotna
nob: Kvænangen

source: Gáivuotna
nob: Kåfjord

source: Loabát
nob: Lavangen

source: Skánit
nob: Skånland

source: Omasvuotna
nob: Storfjord

source: Sáččá
nob: Senja

source: Tromsa ( Moskavuotna )
nob: Tromsø ( Ullsfjorden )

source: Olggobealde
nob: Utenfor

source: Nordlánda
nob: Nordland

source: Evenášši
nob: Evenes

source: Divttasvuotna
nob: Tysfjord

source: ( Earret Nordlándda fylkka )
nob: ( unntatt Nordland fylke )

source: Doaibmag . olggob . /
nob: Utenfor virkeomr . /

source: gielddaidgsk Doaimmat
nob: interkomm . Tiltak

source: Juolludeami submi
nob: Sum tilsagn

source: Submi lea vuosttažettiin juolluduvvon prošeavttaide mat čađahuvvojit min geográfalaš doaibmasuorggi siskkobealde , ja lea danne doaibmasuorggi ealáhusdolliide oaivvilduvvon .
nob: Beløpet er i hovedsak innvilget til prosjekter som gjennomføres innenfor vårt geografiske virkeområde og er derfor rettet mot næringsutøvere innenfor virkeområdet .

source: 1.3.1.3 Sámi kulturmuitoráđđi
nob: 1.3.1.3 Samisk kulturminneråd

source: Sámediggeráđđi ásahii Sámi kulturmuitoráđi njukčamánu 22.–23. b. 1994 ja dat doaibmagođii suoidnemánu 15. b. 1994 Sámedikki presideantta ortnega nr. 01/94 suoidnemánu 5. b. 1994 vuođul .
nob: Samisk kulturminneråd ble oppnevnt av Sametingsrådet 22.- 23. mars 1994 og trådte i kraft 15. juli 1994 i medhold av Sametingspresidentens forordning nr. 01/94 av 5. juli 1994 .

source: Sámi kulturmuitoráđis lea ovddasvástádus sámi kulturmuitoprošeavttaid jahkásaš doarjagiid juogadeamis ja máksimis .
nob: Samisk kulturminneråd har ansvar for fordeling og utbetaling av de årlige tilskuddsmidlene til samiske kulturminneprosjekter .

source: Doarjagat addojit doaimmaide maid ulbmil lea seailluhit bajimus kulturmuitofágalaš áššiid sámi kulturmuittuid ja kulturbirrasiid dáfus , ja sámi vistegáhttema dáfus .
nob: Tilskudd gis til tiltak som skal ivareta de overordnede kulturminnefaglige hensynene i arbeidet med de samiske kulturminnene og kulturmiljøene , samt samisk bygningsvern .

source: Riksantikvára 2000 bušeahtas lei biddjon kr 1.000.000,- sámi kulturmuitogáhttemii .
nob: På Riksantikvarens budsjett for 2000 var det satt av kr 1 000 000 til samisk kulturminnevern .

source: Dasa lassin juolluduvvui kr 14.000,- 1999 doarjjaruđain .
nob: I tillegg ble det overført kr 14 000 fra tilskuddsmidler fra 1999 .

source: Dasto lei jagi 2000 doarjjarámma kr 1.014.000,- .
nob: For 2000 utgjorde dermed tilskuddsrammen kr 1 014 000 .

source: Sámi kulturmuitoráđđi oaččui 39 ohcama 2000:s .
nob: Samisk kulturminneråd mottok 39 søknader for 2000 .

source: Oppalaš ohcansubmi lei kr 1.880.765 .
nob: Total søknadssum var på kr 1 880 765 .

source: Tabealla 1.7 Sámi kulturmuitoráđđi juogadii doarjagiid čuovvovaš doaimmaide 2000:s
nob: Samisk kulturminnetråd fordelte tilskudd til følgende tiltak 2000 : Tabell 1.7

source: Finnmárku :
nob: Finnmark :

source: Tromsa :
nob: Troms

source: Nordlánda :
nob: Nordland

source: Lullisápmi :
nob: Sørsamisk

source: Dárkilet dieđuid gávnnat ráđi Kulturmuitoráđi jáhke dieđáhusas .
nob: For detaljert oversikt henvises det til Samisk kulturminneråds årsmelding .

source: 1.3.1.4 Sámi kulturráđđi
nob: 1.3.1.4 Samisk kulturråd

source: Sámi kulturráđđi lea vuollásaš ráđđi Sámedikkevuogádagas . Sámi kulturráđđi hálddašanbargu lea ee. čađahit Sámedikki politihka daiguin veahkkedoaimmaiguin mat leat juolluduvvon jahkásaš bušeahtas .
nob: Samisk kulturråd er et underliggende råd i Sametingssystemet : Forvaltningsoppgavene som er tillagt Samisk kulturråd er å utføre Sametingets politikk med de virkemidlene som er tildelt gjennom det årlige budsjettet .

source: Earret Sámedikki hálddašandoaimmaid , lea Sámi kulturráđđi maiddái Sámedikki fágapolitihkalaš orgána , ja sáhttá buktit fágapolitihkalaš cealkámušaid sámi kulturpolitihkas .
nob: I tillegg til å forestå forvaltningsoppgaver på vegne av Sametinget , er Samisk kulturråd også et fagpolitisk organ for Sametinget , og kan komme med fagpolitiske uttalelser som berører samisk kulturpolitikk .

source: Sámi kulturráđđi lea 2000:s hálddašan dáid doarjjaortnegiid : Sámi kulturfoanda , doarjja sámi lágádusdoibmii , doaibmadoarjja sámi kulturviesuide , doaibmadoarjja sámi kulturorganisašuvnnaide ja sámi mánáid bajásšaddaneavttuide .
nob: Samisk kulturråd har i 2000 forvaltet tilskuddsordningene : Samisk kulturfond , støtte til samisk forlagsdrift , driftsstøtte til samiske kulturhus , driftsstøtte til samiske kulturorganisasjoner og samiske barns oppvekstvilkår .

source: Sámi kulturráđđi lea jagi 2000:s vuosttažettiin bargan ollašuhttit daid gáibádusaid ja vuordámušaid maid álbmot ja eará orgánat bidjet , ja reguleret iežas doaimma daid ekonomalaš rámmaid mielde maid Sámediggi bidjá .
nob: Samisk kulturråds aktivitet for 2000 har vært preget av å oppfylle krav og forventninger overfor publikum og andre organer , samt å regulere sin virksomhet innenfor de økonomiske rammene som Sametinget setter .

source: Sámi mánáid bajásšaddaneavttut doarjjaortnega siskkobealde leat 2000:s erenoamážit áŋgiruššan almmuhit sámegielat mánáid- ja nuoraidbláđi .
nob: Innenfor tillskuddsordningen Samiske barns oppvekstvilkår er det i 2000 særlig satset på utgivelser av samiskspråklige barne- og ungdomsblad .

source: Vuoruheami vuođđun leat dat váilevaš fálaldagat mat dán ulbmiljovkui leat , ja sámegiel lohkandábiid nannema mávssolašvuohta .
nob: Mangelen på tilbud som ivaretar interessene til denne målgruppen og viktigheten av å bygge opp samiskspråklige lesevaner er begrunnelsen for denne satsingen .

source: Dán oktavuođas fuomáša ráđđi erenoamážit man váilevaš sámegielat girjjálašvuohta lea nuoraide , erenoamáš girjjálašvuohta maid nuorat leat čállán nuoraid váste .
nob: I denne sammenheng registrerer rådet spesielt mangelen på samiskspråklig litteratur for ungdom , spesielt litteratur skrevet av ungdom for ungdom .

source: Ráđi mielas lea deaŧalaš vuoruhit dán ášši , ja dan oktavuođas galgá ásahuvvot stipeandaortnet .
nob: Rådet ser det som viktig å sette fokus på dette , og i den forbindelse vil det bli opprettet en stipendordning .

source: Ráđđi lea álggahan , nu go 2000 doaibmaplánas boahtá ovdan , barggu ásahit stipeandda mii ovddida ja hásttuha ráhkadit mánáid ja nuoraid girjjálašvuođa .
nob: Rådet har igangsatt , slik det fremkommer i virksomhetsplanen 2000 , arbeidet med etablering av stipend for å fremme og stimulere til utvikling av litteratur for barn og ungdom .

source: Kulturráđđi áigu vuoruhit mánáid- ja nuoraidgirjjálašvuođa almmuheami lágádusaid vuoruhemiid ektui .
nob: Kulturrådet vil prioritere utgivelser av barne-og ungdomslitteratur sett i forhold til forlagenes prioriteringer .

source: Kulturráđđi bivdá Sámedikki joatkit geahččalanprošeavttain « Dåjmalasj máná » maiddái jagi 2001:s .
nob: Kulturrådet vil be Sametinget om å videreføre prøveprosjektet « Dåjmalasj máná » også i år 2001 .

source: Sámi giellaráđđi doaibmá Sámi kulturfoandda stivran ja jođiha juolludemiid iešguđetge doarjjaortnegiid mearriduvvon njuolggadusaid vuođul .
nob: Samisk kulturråd fungerer som styre for Samisk kulturfond og forestår tildeling av midler på grunnlag av vedtatte retningslinjer for de ulike tilskuddsordningene .

source: Sámedikki 2000 bušeahtas juolluduvvui kap. 540 , poasta 52.1 « Sámi kulturfoanda » bokte kr 9 475 000,- inkl. 2 500 000,- sámi mánáid bajásšad-daneavttuide .
nob: I Sametingets budsjett for 2000 ble det over kap. 540 , post 52.1 « Samisk kulturfond » bevilget kr 9 475 000 , inkl. kr 2 500 000 til samiske barns oppvekstvilkår .

source: Foanda doaibmá miehtá riikka .
nob: Fondets virkeområde er hele landet .

source: Jagi 2000 doaibmaplánas biddjui 6 975 000,- ruvnno doaibmaguovlluide .
nob: I virksomhetsplanen for 2000 ble det avsatt kr 6 975 000 til tiltaksområdene .

source: Ohcamat leat veaháš geahppánan .
nob: Det registreres en liten nedgang i antallet søknader .

source: Foandda oppalaš ohcansupmi jagi 2000:s lei birrasiid 14,3 mill. ruvnno . Lohku lea njiedjan birrasiid 3 mill. ruvnnuin 1999 loguid ektui .
nob: Den totale søknadssummen til fondet i 2000 var på om lag kr 14,3 mill. , en nedgang på omlag kr 3 mill. sett i forhold til tallene for 1999 .

source: Tabealla 1.8 Ná juohkásii Sámi kulturfoandda doarjja jagi 2000:s , ja ovddit jagi . ( Submi lea 1000 ruvnnuin )
nob: Tabell 1.8 Fordelingen av støtte fra Samisk kulturfond i 2000 , samt for foregående år ( beløpene er i 1000 kr )

source: Áššesuorgi / jahki
nob: Saksområde / år

source: Girjjálašvuohta
nob: Litteratur

source: Govvadáidda / duodji
nob: Billedkunst / duodje

source: Musihkka
nob: Musikk

source: Friddja sámi teáhter- doaimmat
nob: Samiske frie teaterformål

source: Eará doaimmat
nob: Andre tiltak

source: Tabealla duođašta unnitgolaheami kr 3 900,- dan ektui mii lei juolluduvvon , kr 6 975 000,- .
nob: Tabellen viser et underforbruk på kr 3 900,- sett i forhold til avsetning på kr 6 975 000,- .

source: Tabealla 1.9 Kr 3 804 010 sturrosaš doarjja lea juogaduvvon čuovvovaš vuoruhansurggiide 2000:s
nob: Midlene på kr 3 804 010 er fordelt på følgende satsingsområder for 2000 slik ; Tabell 1.9 Geografisk ble midlene fordelt slik :

source: 2000 vuoruhansuorggit ( vuoruhansuorggit sáhttet leat seahkálaga )
nob: Satsingsområder 2000 ( satsingsområdene kan gå over i hverandre )

source: Juolluduvvon submi
nob: Tildelt beløp

source: Ohccit juolluduvvon ruđaide
nob: Antall søkere tildelt midler

source: — ielggadan- ja prošeaktabargu man ulbmil lea heivehit dearvvašvuođa- ja sosialbálvalusaid sámi dilálašvuođaide
nob: Utrednings- og prosjektarbeid med sikte på tilpasning av helse- og sosialtjenester til samisk virkelighet

source: Doaimmaid prošeaktabargu ja metodaovdánahttin - maid vuođđu lea sámi kultuvrras - mat galget njuolga buoridit sámi álbmoga dearvvašvuođa- ja sosiáladili
nob: Prosjektarbeid og metodeutvikling for tiltak – som har basis i samisk kultur – som direkte går ut på å forbedre helse- og sosialsituasjonen til det samiske folk

source: Doaimmaid metodaovdánahttin ja heiveheapmi iešguđetge dárbbuid dáfus sámi guovlluid oppalaš dearvvašvuođa- ja sosialbálvalusa siskkobealde
nob: Metodeutvikling og tilretteleggelse av tiltak for ulike behov innenfor den ordinære helse- og sosialtjeneste i samiske områder

source: Dearvvašvuođa- ja sosialbargiid oahpahit sámi gielas ja kulturipmárdusas
nob: Opplæring av helse- og sosialpersonell i samisk språk og kulturforståelse

source: Dulkonbálvalusa viiddideapmi
nob: Utbygging av tolketjeneste

source: Tabealla 1.10 Kr 3 804 010 sturrosaš doarjja lea juogaduvvon čuovvovaš vuoruhansurggiide 2000:s
nob: Tabell 1.10

source: kr 1 114 010
nob: Sørsamisk område

source: kr 540 000
nob: kr 560 000

source: kr 800 000
nob: kr 510 000

source: kr 1 350 000
nob: kr 1 384 010

source: Guovlu
nob: Finnmark

source: Oktiibuot
nob: I alt

source: 1.3.2 Hálddahusdássi
nob: 1.3.2 Administrativt nivå

source: Váldohálddahus fárrii ođđa Sámedikkevistái borgemánu 2000 loahpageahčen .
nob: Sentraladministrasjon flyttet inn i den nye Sametingsbygningen i slutten av august 2000 .

source: Gonagaslaš Majestehta Gonagas Harald rabai Sámedikki ođđa vistti almmolaččat skábmamánu 2. beaivvi , ja dan guokte maŋit beaivvi leai rabas visti ja iešguđetlágán doalut .
nob: Kongen foresto den offisielle innvielsen av nybygget torsdag 2. november . Sametinget hadde åpent hus med ulike arrangementer de to påfølgende dagene .

source: Buot dáhpáhusaide ledje boahtán olu olbmot .
nob: Oppslutningen om alle arrangementene var meget god .

source: Sámedikkis leat 2000 juovlamánus 89,8 jahkedoaimma .
nob: Sametinget har pr. desember 2000 89,8 årsverk .

source: Govus dás vuolleleappos muitala movt bargit leat juohkásan ossodagaide , ja movt iešguđetge ossodagaid sohkabealjuohku lea .
nob: Figuren nedenfor viser antall ansatte fordelt på avdelinger og kjønnfordelingen i de ulike avdelingene .

source: SKMR : Sámi kulturmuitoráđđi / Samisk kulturminneråd
nob: SKMR : Sámi kulturmuittorái / Samisk kulturminneråd

source: SKR : Sámi kulturráđđi / Samisk kulturråd
nob: SKR : Sámi kulturrái / Samisk kulturråd

source: SNR : Sámi ealáhusráđđi / Samisk næringsråd
nob: SNR : Sámi ealahusrái / Samisk næringssråd

source: PHO : Plána- ja hálddahusossodat / Plan- og administrasjonsavdelingen
nob: PHO : Plána- ja hálddahusossodat / Plan- og administrasjonsavdeling

source: OAO : Oahpahusossodat / Opplæringsavdelingen
nob: OAO : Oahppahusossodat / Opplæringsavdelingen

source: SGR : Sámi giellaráđđi / Samis språkråd
nob: SGR : Sámi giellarái / Samisk språkråd

source: SGL : Sámi giellalávdegoddi / Samisk språknemnd
nob: SGL : Sámi Giellalávdegoddi / Samisk språknemd

source: Sámedikki hálddahus fuolaha ahte Sámedikki ráđđe- ja dievasčoahkkinbeavdegirjjit gávdnojit sihke sámegillii ja dárogillii .
nob: Sametingets administrasjon sørger for at Sametingets råds- og plenumprotokoller finnes på samisk og norsk .

source: Dievasčoahkkimiid áššit sáddejuvvojit sámegillii ja dárogillii .
nob: Saker til plenumsmøtene sendes ut på samisk og norsk .

source: Sámedikki čilgehusat , jahkedieđáhusat , plánat jna. gávdnojit maid sihke sámegillii ja dárogillii .
nob: Sametingets utredninger , årsmeldinger , planer osv. foreligger både på samisk og norsk .

source: Reivvet sámegiela hálddašanguovllu gielddaide čállojuvvojit dábálaččat goappaš gielaide .
nob: Brev til kommunene i forvaltningsområdet for samisk språk skrives som regel på begge språk .

source: Jus váldá oktavuođa sámegillii , de oažžu vástádusa sámegillii .
nob: Henvendelser på samisk besvares på samisk .

source: Sámelága mielde lea dievasčoahkkináirasiin lohpi hupmat juogo sámegillii dahje dárogillii , movt dál de ieš háliida .
nob: I følge Sameloven har representantene i plenumsmøtene rett til å snakke samisk eller norsk etter eget ønske .

source: Danne dulkojuvvojit dievasčoahkkimat sámegielas dárogillii dahje guvlui .
nob: Derfor blir plenumsmøtene tolket fra / til samisk / norsk .

source: Lea stuora hástalus ovddidit sámegiela geavaheami áššemeannudemiid , čoahkkimiid ja eará oktavuođaid dáfus .
nob: Det er en stor utfordring å utvikle bruken av samisk i forbindelse med saksbehandling , møter og i andre sammenheng .

source: Ferte leat ulbmil ovddidit ja nannet sámegiel máhtuid oppa Sámedikki organisašuvnnas .
nob: Utgangspunktet må være å stimulere og styrke kunnskaper i samisk i hele Sametingets organisasjon .

source: Dát lea deaŧalaš danne go eará almmolaš orgánat dávjá gehččet Sámedikki ovdagovvan sámegiela geavaheami dáfus .
nob: Dette er viktig fordi andre offentlige organer gjerne bruker Sametinget som forbilde i bruken av samisk .

source: 1.3.2.1 Girjerádjo- ja diehtojuohkinossodat
nob: 1.3.2.1 Bibliotek- og informasjonsavdelingen

source: Dan rájes go Girjerájus- ja diehtojuohkinossodat ásahuvvui borgemánu 1. b. 2000 , de leat ossodagas mannan hui olu resurssat doaimmaide mat gusket fárremii ja sajáiduvvamii ođđa vistái , ja almmolaš rahpama plánemii ja čađaheapmái .
nob: Siden opprettelsen av Bibliotek- og informasjonsavdelingen 1. august 2000 , har svært mye av avdelingens resurser gått med til oppgaver knyttet til flytting og etablering i nybygget , og til planlegging og gjennomføring av den offisielle innvielsen .

source: Ossodaga doaimmat ja ovddasvástádusat leat :
nob: Avdelingens oppgaver og ansvarsområde er :

source: láhčit diliid ja koordineret Sámedikki diehtojuohkinfágalaš doaimma
nob: å legge forholdene til rette for og koordinere den informasjonsfaglige virksomheten i Sametinget

source: fuolahit aktiivvalaš ja rievttes dieđuid medijai ja bidjat eavttuid medija beroštumiide Sámedikki ektui
nob: å arbeide for aktiv og korrekt informasjon til media og søke å legge premissene for medienes oppmerksomhet i forhold til Sametinget

source: fuolahit bargguid mat gullet Sámi sierrabibliotehkii ja doaibmat Sámedikki hálddašangirjerájusin
nob: å forestå oppgaver som tilligger Samisk spesialbibliotek og være et forvaltningsbibliotek for Sametinget

source: lágidit dievasčoahkkimiid
nob: å tilrettelegge plenumsmøtene

source: doaimmahit oktasašbálvalusaid nugo jorgaleami , máŋgema , gávppašit mašiinnaid , biergasiid ja dávviriid
nob: å utføre fellestjenester som oversetting , kopiering , innkjøp av maskiner inventar og utstyr

source: fállat arkiiva- ja diehtojuohkinbálvalusaid hálddahussii ja olgguldas olbmuide
nob: å gi arkiv- og informasjonstjenester til administrasjonen og eksterne brukere

source: bagadallat muđui sámedikkevuogádaga arkiivadoaimmaid dáfus
nob: å gi veiledning om arkivtjenester i det øvrige sametingssystemet

source: fuolahit sámedikkevistti bajásdoallama ja jođiheami
nob: å sørge for vedlikehold og drift av Sametingsbygningen

source: doaimmahit áššemeannudeami čoahkkinjođihangoddái , doaibmat bearráigeahččolávdegotti čállingoddin , ja bargat áššemeannudemiin Sámediggeráđđái ossodaga suorggi siskkobealde ja fuolahit ahte áššit čuovvoluvvojit go lea dárbu
nob: å forestå saksbehandlingen til møtelederskapet , å yte sekretærbistand til kontrollkomiteen , og innenfor sitt saksfelt forestå saksbehandlingen til Sametingsrådet og sørge for nødvendig oppfølging av sakene .

source: Girjerádjo- ja diehtojuohkinossodat lea 2000 čavčča ovttasbargan Stáhta diehtojuohkinbálvalusain álggahit prošeavtta sámi jienastuslogu ja sámediggeválggaid searvama ektui .
nob: Bibliotek- og informasjonsavdelingen har høsten 2000 samarbeidet med Statens informasjonstjeneste for å få i gang et prosjekt om samemanntallet og deltakelse i sametingsvalget .

source: Prošeakta galgá doaibmat jagi , ja das galgá leat sierra stivrenjoavku ja referánsajoavku .
nob: Prosjektet skal gå over et år og skal ha en egen styringsgruppe og referansegruppe .

source: Prošeavtta ulbmil lea oažžut eambbo dieđuid sámi jienastuslogu birra , ja dakko bokte oažžut buoret vuođu árvvoštallat makkár doaimmat váikkuhivčče sámi jienastuslohkui čáliheami .
nob: Målet med prosjektet er å få bedre kunnskap om samemanntallet og derigjennom et bedre grunnlag for å vurdere hvilke tiltak det er som påvirker innskrivingen i samemanntallet .

source: Ossodat lea leamaš mielde hábmeme diehtojuohkinvuogádaga neahtas mas intraneahtta ja interneahtta leat vuođđun .
nob: Avdelingen har vært med å utarbeidet et nettbasert informasjonssystem som baseres på en intranett og internettløsning .

source: Ođđa diehtojuohkinvuogádaga ulbmil lea lágidit bargiide ja álbmogii buoret vejolašvuođa gokčat sin diehtojuohkin- ja gulahallandárbbuid .
nob: Målsettingen med det nye informasjonssystemet er å gi ansatte og publikum mulighet til på en enkel måte å få dekket sine informasjons- og kommunikasjonsbehov .

source: — oavddus lea ráhkaduvvon nu ahte ipmirda sihke sámegiela ja dárogiela ollislaččat , ja dat lea álkidis vuogádat mii galgá sihkkarastit geavaheddjiide jođánis diehtojuohkima .
nob: Løsningen er fullt tilrettelagt for å støtte samisk og norsk , og har en lav brukerterskel som skal sikre at brukeren raskt finner fram til ønsket informasjon .

source: Plána mielde galgá vuogádat doaibmagoahtit ođđajagimánus 2001 .
nob: Systemet skal etter planen settes i drift i januar 2001 .

source: Ulbmil lea ahte Intraneahtta ja Interneatta galget guovtti jagis šaddat Sámedikki deaŧaleamos diehtojuohkin- ja gulahallankanálan sihke siskkáldas ja olgguldas geavaheddjiide .
nob: Målet er at intranett og Internett innen to år skal være en av Sametingets viktigste informasjons- og kommunikasjonskanaler til interne og eksterne brukere .

source: Ossodat lea bargan hábmenprográmmain mii galgá fuolahit Sámedikki organisašuvdnii ollislaš visuála profiilla oktasaš logoin .
nob: Avdelingen har arbeidet med et designprogram som skal gi Sametinget som organisasjonen en helhetlig visuell profil med felles logo .
